Repository: GoodbyeFox/VOAIOS
Catalog: O2Platform/App/Contact-通讯录/mul.lproj/Contacts_new.xcstrings
Source language: en
Languages: th

# 1ZD-eI-RzP.title
source: 身份选择
th: ເລືອກສະຖານະ

# 3Df-qW-3cz.text
source: 群组
th: ກຸ່ມ

# 7eY-4g-WBB.normalTitle
source: 身份选择
th: ເລືອກສະຖານະ

# 8OP-2z-Uzo.title
source: 通讯录
th: ລາຍຊື່ຜູ້ຕິດຕໍ່

# 9DY-QL-K8W.normalTitle
source: 下级
th: ລະດັບພື້ນຖານ

# azX-Gb-s7O.text
source: 无
th: ບໍ່

# be0-Hv-kNx.text
source: 部门名称
th: ຊື່ພະແນກ

# BTJ-1I-KSt.text
source: subtitle
th: ຄຳບັນຍາຍ

# cOi-U1-K7n.title
source: 返回
th: ກັບຄືນ

# cRj-mM-HCV.title
source: 组织选择
th: ເລືອກກຸ່ມ

# fa9-Bv-LBG.title
source: 群组选择
th: ເລືອກກຸ່ມ

# FE0-vh-KUQ.title
source: 人员选择
th: ເລືອກພະນັກງານ

# fsc-wn-ytF.text
source: subtitle
th: ຄຳບັນຍາຍ

# fWb-Zb-wIl.title
source: 通讯录选择器
th: ເລືອກແອັພລາຍຊື່ຜູ້ຕິດຕໍ່

# hmD-fB-Ul0.text
source: arrowTitle
th: ຊື່ຂອງລູກສອນ

# iU9-wl-ajK.text
source: 群组
th: ກຸ່ມ

# kfB-Kj-3Iv.normalTitle
source: 身份选择
th: ເລືອກສະຖານະ

# N4C-oX-ZWA.title
source: 个人资料
th: ຂໍ້ມູນສ່ວນບຸກຄົນ

# NeY-LG-Uya.title
source: 返回
th: ກັບຄືນ

# rQX-tn-jYk.title
source: 单元列表
th: ຫົວໜ່ວຍຕາຕະລາງ

# stE-QI-fuX.text
source: subtitle
th: ຄຳອະທິບາຍ

# SuN-lj-nZ8.normalTitle
source: 下级
th: ລະດັບພື້ນຖານ

# vzN-FA-mmu.normalTitle
source: 人员选择
th: ເລືອກພະນັກງານ

# wCo-bX-uP0.text
source: 无
th: ບໍ່

# xcZ-2o-vGn.text
source: 部门名称
th: ຊື່ພະແນກ

# zar-By-NbO.text
source: subtitle
th: ຄຳອະທິບາຍ
